"ONE_SONG" = "1 пісня";
"SONGS_COUNT_FORMAT" = "Пісень: %d";

"ALBUM_HEADER_RELEASE_DATE_FORMAT" = "Випущено: %@";

"ALBUM_HEADER_SONG_COUNT_AND_DURATION_COMBINATION_FMT" = "%@, %@";

"MUSIC" = "Музика";

"123" = "123";

"Add All Albums" = "Додати всі альбоми";

"Add All Songs" = "Додати всі пісні";

"ADD_PLAYLIST_CONFIRM_BUTTON_TITLE" = "Зберегти";
"ADD_PLAYLIST_DIALOG_TITLE" = "Нова підбірка";
"ADD_PLAYLIST_DIALOG_MESSAGE" = "Введіть назву цієї підбірки.";
"ADD_PLAYLIST_ROW" = "Нова підбірка…";
"ADD_PLAYLIST_TITLE_PLACEHOLDER" = "Назва";
"ADD_SONGS_TO_CUSTOM_PLAYLIST_FORMAT" = "Додати пісні до «%@».";
"EDIT_PLAYLIST_RENAME" = "Перейменувати";
"EDIT_PLAYLIST_ADD_SONGS" = "Додати пісні";
"RENAME_PLAYLIST_DIALOG_TITLE" = "Перейменувати підбірку";
"RENAME_PLAYLIST_TITLE_PLACEHOLDER" = "Назва";

"Albums" = "Альбоми";

"All Albums" = "Усі альбоми";

"All Songs" = "Усі пісні";

"Cancel" = "Скасувати";

"WAITING_FOR_POST_PROCESSING_TO_FINISH_MESSAGE" = "Оновлення медіатеки\U2026";

"WAITING_FOR_POST_PROCESSING_TO_FINISH_SUBTITLE" = "Це може тривати кілька хвилин.";

"Refresh Playlist" = "Оновити підбірку";

"CLEAR" = "Очистити";

"Clear Playlist" = "Очистити підбірку";

"Save Playlist" = "Зберегти підбірку";

"Delete Playlist" = "Видалити підбірку";

"Delete" = "Видалити";

"Done" = "Готово";

"Edit" = "Змінити";

"Save" = "Зберегти";

"LISTING_COUNT_ALBUMS_FORMAT" = "Альбомів: %d";

"LISTING_COUNT_ARTISTS_FORMAT" = "Виконавців: %d";

"LISTING_COUNT_GENERIC_ITEMS_FORMAT" = "Елементів: %d";

"LISTING_COUNT_GENERIC_TRACKS_FORMAT" = "Доріжок: %d";

"LISTING_COUNT_GENRES_FORMAT" = "Жанрів: %d";

"LISTING_COUNT_PLAYLISTS_FORMAT" = "Підбірок: %d";

"LISTING_COUNT_SONGS_FORMAT" = "Пісень: %d";

"NO_CONTEXT_NAVTITLE_ARTISTS" = "Виконавці";

"NO_CONTEXT_NAVTITLE_GENRES" = "Жанри";

"OK" = "OK";

"Playlists" = "Підбірки";

"Shuffle" = "Довільний вибір";

"Songs" = "Пісні";

"Unknown" = "Невідомо";
"UNKNOWN_ARTIST" = "Невідомий виконавець";
"UNKNOWN_ALBUM" = "Невідомий альбом";

"NOW_PLAYING_BUTTON_LABEL" = "Зараз\nграє";

"SEARCH_RESULT_SECTION_TITLE_ARTISTS" = "Виконавці (збігів: %@)";
"SEARCH_RESULT_SECTION_TITLE_ARTIST" = "Виконавець (%@ збіг)";
"SEARCH_RESULT_SECTION_TITLE_ALBUMS" = "Альбоми (збігів: %@)";
"SEARCH_RESULT_SECTION_TITLE_ALBUM" = "Альбом (%@ збіг)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLIST" = "Підбірка (%@ збіг)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLISTS" = "Підбірки (збігів: %@)";
"SEARCH_RESULT_SECTION_TITLE_SONG" = "Пісня (%@ збіг)";
"SEARCH_RESULT_SECTION_TITLE_SONGS" = "Пісні (збігів: %@)";
"SEARCH_RESULT_SECTION_TITLE_GENRES" = "Жанри (збігів: %@)";
"SEARCH_RESULT_SECTION_TITLE_GENRE" = "Жанр (збігів: %@)";

"ADD_SONGS_TO_PLAYLIST_FORMAT" = "Додайте пісні до підбірки %@.";

"ALBUM_INFO_SEPARATOR" = ", ";
"ALBUM_INFO_RELEASE_DATE_FORMAT" = "Випущено: %@";
"ALBUM_INFO_SONGS_SINGULAR" = "1 пісня";
"ALBUM_INFO_SONGS_FORMAT_PLURAL" = "Пісень: %u";
"ALBUM_INFO_TIME_SINGULAR" = "1 хв.";
"ALBUM_INFO_TIME_FORMAT_PLURAL" = "%u хв.";

"UNKNOWN_DURATION" = "--:--";
